export const navItem = [
  {
    a: "Заказ",
    icon: "bxs:shopping-bags",
  },
  {
    a: "Корзина",
    icon: "icon-park-outline:shopping",
  },
  {
    a: "Войти",
    icon: "iconamoon:profile-light",
  },
];

export const headerItem = [
  "Мобильные телефоны",
  "Компьютеры",
  "Электроника",
  "Бытовая техника",
  "Обустройство дома и инструменты",
  "Безопасность и защита",
  "Автомобили и мотоциклы",
  "Дом, сад и офис",
  "Мебель",
  "Одежда",
  "Обувь",
  "Аксессуары",
  "Багаж и сумки",
  "Спорт и развлечения",
  "Мама и малыш",
  "Игрушки и хобби",
  " Красота и здоровье",
  "18+",
  "Товары для питомцев",
  "Еда",
];

export const productType = [
  { label: "Распродажа", value: "sale" },
  { label: "Топ-товары", value: "top" },
  { label: "Рекомендуем вам", value: "recomend" },
];
